/* Localizable strings of com.apple.dashboard preference manifest */

"dashboard.pfm_title" =			"Dashboard";
"dashboard.pfm_description" =			"Preferencias del Dashboard.";
"mcx-disabled.pfm_title" =			"Desactivar Dashboard";
"mcx-disabled.pfm_description" =			"Ajuste la opción a “true” para desactivar Dashboard.";
